[
  {
    "id": 1,
    "name": "Клуэдо",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "20",
    "minAge": 8,
    "difficulty": "Средние",
    "description": "Словесно-карточная игра в жанре детективов! Находясь в загородном доме вы и ещё несколько человек стали свидетелями убийства. Оставшись совершенно одни, вы должны выследить все тайны, скрывающиеся в этом доме. Игра рассчитана на 2-5 детективов, цель которых – ответить на 3 острых вопроса следствия: кто убил доктора Блэка, где и каким оружием?",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 2,
    "name": "Хугермугер",
    "minPlayers": 3,
    "maxPlayers": 10,
    "playTime": "10-30",
    "minAge": 14,
    "difficulty": "Легкие",
    "description": "Безумно-веселая, карточная игра с разнообразными заданиями, которые постоянно меняются. Вы будете участвовать в битвах с друзьями, играть стоя, аплодировать и даже разговаривать с акцентом. Цель этой кутерьмы — следуя заданиям, быстрей всех избавиться от карт на руках, но учтите, что за каждое нарушение вы будете набирать карты и отдаляться от победы.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 3,
    "name": "Баба Яга",
    "minPlayers": 2,
    "maxPlayers": 12,
    "playTime": "10-30",
    "minAge": 8,
    "difficulty": "Легкие",
    "description": "Карточная игра в стиле русской народной сказки! Играющие в UNO заметят схожесть этих игр, в них участники стремятся как можно быстрее избавиться от карт на руках. Выложить карту с руки можно только если она совпадает с сыгранной перед этим картой по цвету или по достоинству. В игре присутствуют карты мешающие соперникам одержать победу, а некоторые из них можно выкладывать на любой цвет и любое достоинство - они же дают игроку другие приятные бонусы!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 4,
    "name": "Цитадели",
    "minPlayers": 2,
    "maxPlayers": 7,
    "playTime": "30-50",
    "minAge": 10,
    "difficulty": "Средние",
    "description": "Градостроительная настольная игра, каждый участник которой должен построить свой прекрасный, могущественный и богатый город, обойдя соперников. Партия завершается на том ходу, когда любой из участников построит город из семи кварталов, и победителем объявляется наиболее удачливый строитель. Однако главное в «Цитаделях» — не золото и кварталы, а персонажи, которые помогают игрокам в их нелёгкой работе. В начале каждого раунда участники выбирают одного из восьми доступных героев, при этом не зная наверняка, на каких персонажей пал выбор соперников. Выбранный персонаж определяет очерёдность действий на протяжении раунда и обладает особенными способностями. Залог успеха в «Цитаделях» заключается в правильном выборе персонажа и в умении просчитать выбор оппонентов!",
    "image": "/game_images/Citadels.png",
    "icon": "/game_icons/Citadels.png",
    "size": "1x1"
  },
  {
    "id": 5,
    "name": "Гномы вредители",
    "minPlayers": 2,
    "maxPlayers": 10,
    "playTime": "30-60",
    "minAge": 8,
    "difficulty": "Легкие",
    "description": "Стратегическая игра, в которой все участники выступают гномами, пытающимися добраться до золота, строя подземные лабиринты. Правда, часть из них – добрые гномы, мечтающие получить сокровище, а часть саботёры, единственная задача которых не допустить этого.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
},
  {
    "id": 6,
    "name": "Башня Дженга",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "15",
    "minAge": 5,
    "difficulty": "Легкий",
    "description": "Настольная игра \"Башня\" – абстрактная, но захватывающая настольная игра, которая завоевала огромную популярность в конце двадцатого века и до сих пор не теряет актуальности. В начале игры все бруски собираются в этажи по три блока на каждом. По ходу игры участникам нужно переставлять вынимать из башни бруски так, чтобы башня не рухнула. Для игры понадобится логическое мышление, ловкость рук и сноровка. Попробуйте определить, какой блок можно взять, чтобы не подвергнуть башню риску. Если конструкция рухнет на вашем ходу, то победа достанется игроку, который ходил перед вами. Опытные игроки способны возводить башню невероятной высоты. Однако, порой просто возвести высокую башню, а затем разрушить её и записать разрушение на видео также весело, как и собирать её! Попробуйте поставить рекорд высоты. Как только вы выстроите высоту башни вдвое, у вас наверняка проснётся азарт возводить её ещё выше!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 7,
    "name": "Колонизаторы",
    "minPlayers": 3,
    "maxPlayers": 6,
    "playTime": "60-100",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "В Колонизаторах игрокам предстоит выступить в роли первых поселенцев, осваивающих недавно открытый остров – Катан. При этом целью игры отнюдь не является «уничтожение» противников – ваша задача быстрее других развивать свою колонию, так как победа достаётся игроку, первым набравшему 10 победных очков. В свою очередь, очки начисляются за строительство поселений, городов, за создание самой длинной дороги и специальных «культурных строений», а также за мобилизацию самой большой армии... Игрок, быстрее всех освоивший остров, и становится правителем Катана. Не забудьте верно выстроить взаимоотношения со своими соперниками, ведь помимо вырывания у них победных очков, вам предстоит торговать с ними ресурсами!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 8,
    "name": "Дополнение к Колонизаторы - \"Мореходы\"",
    "minPlayers": 3,
    "maxPlayers": 6,
    "playTime": "60-100",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Дополнение к настольной игре \"Колонизаторы\" - \"Мореходы\"! Вы начнёте осваивать новые острова и строить там свои поселения! В девяти сценариях вам предстоит сражаться с пиратами, налаживать торговлю с другими островами, искать золотоносные реки и воздвигать величественные Чудеса Катана!",
    "image": "/game_images/Catan_Seafarers.png",
    "icon": "/game_icons/Catan_Seafarers.png",
    "size": "1x1"
  },
  {
    "id": 9,
    "name": "Дополнение к Колонизаторы - \"Города и рыцари\"",
    "minPlayers": 3,
    "maxPlayers": 6,
    "playTime": "60-100",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Ещё одно дополнение к знаменитой игре о первых поселенцах острова Катан - \"Города и рыцари\"! С его помощью вы получите возможность развивать города и возводить в них постройки. Вам также придётся призывать и снаряжать рыцарей, чтобы отбивать набеги варваров. С новыми правилами «Колонизаторы» станут ещё интереснее и масштабнее!",
    "image": "/game_images/Catan_Cities_Knights.png",
    "icon": "/game_icons/Catan_Cities_Knights.png",
    "size": "1x1"
  },
  {
    "id": 10,
    "name": "Противостояние. Авалон.",
    "minPlayers": 5,
    "maxPlayers": 10,
    "playTime": "10-30",
    "minAge": 12,
    "difficulty": "Средний",
    "description": "Игра на социальную дедукцию с большим количеством игровой информации для принятия решений, интенсивным взаимодействием игроков и отсутствием выбывания. Игроки могут быть верными рыцарями короля Артура (свет), и затесавшимися среди них приспешниками Мордреда (тьма). Игра состоит из 3-5 раундов-миссий, в течении которых участники должны попытаться выяснить стороны друг друга и узнать, кому можно доверять. В каждом раунде лидер назначает участников текущей миссии. После голосования, отправленные на задание втайне выбирают - поддержать миссию или саботировать её, в зависимости от своей стороны. Команда, выигравшая три миссии, побеждает в игре.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 11,
    "name": "Жадюги",
    "minPlayers": 2,
    "maxPlayers": 10,
    "playTime": "10-20",
    "minAge": 6,
    "difficulty": "Легкий",
    "description": "Почувствуйте себя золотоискателями, не выходя из дома. У каждого игрока в мешочке помимо «золота» булыжники, рубин и изумруд. Но всех интересует только «золото»! Одно «золото» хорошо, но вдруг повезёт ещё раз? Побеждает тот, кто быстрее других на ощупь достанет из мешочка пять самородков. Если слишком увлечётесь золотодобычей, то рискуете вытащить много булыжников и всё потерять. Сможете справиться с золотой лихорадкой и вовремя остановиться? Успеете накидать булыжников соперникам?",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 12,
    "name": "Робинзонада",
    "minPlayers": 3,
    "maxPlayers": 12,
    "playTime": "20-30",
    "minAge": 10,
    "difficulty": "Легкий",
    "description": "Кооперативная игра, в которой игроки борятся за свою жизнь на необитаемом острове и строят плот, чтобы успеть сбежать с него до прихода смертельного урагана. Хоть игроки и должны работать вместе это вовсе не означает, что все они выживут до конца игры. В каждый игровой день робинзоны совершают одно из возможных действий: сбор воды, добывание древесины, рыбалка, исследование обломков корабля. Они помогают пополнить общие запасы выживальщиков. Но после прожитого дня наступает фаза питания, когда имеющиеся ресурсы воды и рыбы распределяются на каждого из игроков. Если же кому-то недостаёт еды или воды, то игроки посредством голосования выбирают того, кто покинет игру.",
    "image": "/game_images/Hellapagos.png",
    "icon": "/game_icons/Hellapagos.png",
    "size": "1x1"
  },
  {
    "id": 13,
    "name": "Кольт экспресс",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "40-60",
    "minAge": 10,
    "difficulty": "Легкий",
    "description": "Большое ограбление поезда! Шестёрка лихих бандитов устроила налёт на поезд с богатенькими пассажирами. Но вот беда – грабители действуют порознь, не имеют чёткого плана действий, а в поезде едет сам шериф… Игровое поле в Кольт экспресс представляет собой объемный картонный поезд, состоящий из шести вагонов и локомотива. На протяжении пяти раундов игры участники будут перемещать фигурки бандитов по экспрессу, стараясь награбить как можно больше. У кого в конце игры соберётся самый гигантский куш – тот и победил!",
    "image": "/game_images/Colt_Express.png",
    "icon": "/game_icons/Colt_Express.png",
    "size": "1x1"
  },
  {
    "id": 14,
    "name": "Игра престолов",
    "minPlayers": 3,
    "maxPlayers": 6,
    "playTime": "120-240",
    "minAge": 13,
    "difficulty": "Сложный",
    "description": "Игра престолов Стратегическая настольная игра, создана по мотивам романов Дж. Мартина. В «Игре престолов» игроки вступают в борьбу за власть над Семью Королевствами, управляя Великими Домами Вестероса. Здесь вы будете управлять собственной армией и собирать голоса в свою поддержку для того чтобы претендовать на «Железный Трон». В процессе игры вам необходимо будет выстроить свою стратегию, быть внимательным к своим соперникам и сообразительным для достижения победы. Настольная игра «Игра Престолов» сложная, но при этом очень увлекательная. Сложная не по правилам, а по выстраиванию стратегии для захвата власти.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 15,
    "name": "Селестия",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "30-50",
    "minAge": 8,
    "difficulty": "Средний",
    "description": "Путешествуя на дирижабле с командой авантюристов от города к городу небесной страны Селестия, собирайте наиболее ценные сокровища и становитесь самым богатым! Но ваше путешествие не будет безопасным... На пути вас ждут воздушные пираты, молнии, дикие птицы и непроглядная облачность. Только надёжный капитан сможет провести корабль сквозь все препятствия, а с кем отправиться в полет - решать вам!",
    "image": "/game_images/Celestia.png",
    "icon": "/game_icons/Celestia.png",
    "size": "1x1"
  },
  {
    "id": 16,
    "name": "Сырный замок",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-50",
    "minAge": 6,
    "difficulty": "Легкий",
    "description": "Каждый игрок управляет отрядом мышат, которые через угловые башни пробираются под крышу Сырного замка, чтобы раздобыть сыр четырех разных сортов. Хорошая память будет очень кстати – игроки видят только часть помещений, находящихся под крышей. Нужно быть очень осторожным, ситуация на игровом поле часто меняется, и в любую секунду под лапками может оказаться дырка-ловушка, через которую мышка упадёт прямиком в подземелье. Отличная семейная игра.",
    "image": "/game_images/Chateau_Roquefort.png",
    "icon": "/game_icons/Chateau_Roquefort.png",
    "size": "1x1"
  },
  {
    "id": 17,
    "name": "НЕЧТО из глубокой бездны",
    "minPlayers": 6,
    "maxPlayers": 10,
    "playTime": "15-60",
    "minAge": 18,
    "difficulty": "Средний",
    "description": "Вас направили в составе спасательной экспедиции по следам пропавшей команды археологов, на поднявшийся из океана остров Р’льех. В первый же ход один из вас превращается в Нечто, местное существо, способное захватить контроль над человеческим телом, чтобы потом заместить человека. Задача спасателей — вычислить Нечто и уничтожить его, применив карту «Огнемёт». Нечто же пытается уничтожить всех людей или инфицировать их. Вам придётся спешить, ведь получив от соседа карту «Заражение!», игрок становится преспешником Нечто и всячески помогает ему одержать победу!",
    "image": "/game_images/The_Thing.png",
    "icon": "/game_icons/The_Thing.png",
    "size": "1x1"
  },
  {
    "id": 18,
    "name": "Остров кошек",
    "minPlayers": 1,
    "maxPlayers": 4,
    "playTime": "60-90",
    "minAge": 8,
    "difficulty": "Средний",
    "description": "Всю свою жизнь вы слышали истории об удивительном острове , где обитают мудрые, свирепые и игривые кошки. И вот однажды корабли-разведчики Шквалграда вернулись с двумя вестями: хорошей и плохой. Хорошая — этот остров существует! Плохая — к нему направляется флот коварного Вэша, что называет себя Темная Длань. Он хочет предать этот мир огню, и первым на его пути стоит Остров кошек. Но у вас еще есть шанс спасти эти благородные создания! Каждая кошка представлена уникальной плиткой и принадлежит к определенной семье. Вы должны найти способ, чтобы все они поместились на вашей лодке, сохраняя семьи вместе. Вам также потребуется управлять ресурсами по мере того, как вы будете: - Исследовать остров и составлять карты. - Кормить и спасать кошек. - Искать сокровища. - Изучать свитки древних Хранителей и собирать уроки. - Налаживать дружбу с самой редкой породой кошек - Ошаксами.",
    "image": "/game_images/The_Isle_of_Cats.png",
    "icon": "/game_icons/The_Isle_of_Cats.png",
    "size": "1x1"
  },
  {
    "id": 19,
    "name": "Запретная пустыня",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "30-45",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Кооперативная игра, в которой приходится бороться с обжигающим ветром и непостоянными песками в поисках запчастей летающей машины, погребённой в древнем городе посреди бескрайней пустыни. Игрокам предлагают постоянно меняющееся игровое поле, индвидуальный менеджмент ресурсов и уникальный метод обнаружения запчастей летающей машины.",
    "image": "/game_images/Forbidden_Desert.png",
    "icon": "/game_icons/Forbidden_Desert.png",
    "size": "1x1"
  },
  {
    "id": 20,
    "name": "Последний день Атлантиды",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "45-60",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Начало 20 века - век открытий и путешествий. В центре океана путешественники открывают остров Атлантиду, набитый сокровищами! Все готовы с набитыми богатствами карманами вернуться домой, как вдруг... Остров постепенно уходит под воду; лодок, которые являются основным средством передвижения, катастрофически мало; добираться до спасительного берега вплавь?... В воде же вас поджидает огромное количество морских чудовищ. Задача игроков не дать погибнуть своей команде, но сколько ценностей будет спасено - никто не знает...",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 21,
    "name": "Письма призрака",
    "minPlayers": 2,
    "maxPlayers": 12,
    "playTime": "30-60",
    "minAge": 8,
    "difficulty": "Средний",
    "description": "Игра с тайными ролями о расследовании преступления. Игроки-Детективы из 12 улик (изображений предметов), обнаруженных на месте преступления, вычисляют 3 истинные улики. Детективам помогает Игрок-Призрак (жертва преступления) с помощью других улик-подсказок, ассоциативно намекая на истинные улики. Среди Детективов прячется Убийца, который стремится запутать расследование. Чем больше игроков, тем больше интересных ролей: Сообщники Убийцы, Свидетель, Эксперт, Шантажист. В расширенном режиме в игру добавляются карты персонажей с уникальными способностями.",
    "image": "/game_images/Ghost_Letters.png",
    "icon": "/game_icons/Ghost_Letters.png",
    "size": "1x1"
  },
  {
    "id": 22,
    "name": "Чужая планета",
    "minPlayers": 2,
    "maxPlayers": 7,
    "playTime": "30-45",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Яркий и атмосферный представитель редкого жанра полукооперативных игр, в котором члены научной экспедиции, исследуют просторы неизвестной планеты. Хозяину планеты предстоит выискивать, среди уникальных локаций незваных гостей. Оказавшись в объятиях враждебного мира, члены экспедиции дожидаются группы спасателей и всеми силами пытаются выбраться целыми и невредимыми. Игровой процесс асимметричен – в зависимости от роли вас ждут совершенно разные впечатления.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 23,
    "name": "Медвед",
    "minPlayers": 2,
    "maxPlayers": 8,
    "playTime": "15-30",
    "minAge": 6,
    "difficulty": "Легкий",
    "description": "Азартная настольная битва за полено! Весь игровой процесс построен на реакции и внимании! Карты игроков на столе будут меняться, появление двух одинаковых карт или специальных карт даёт сигнал к немедленному схватыванию полена (Превед). Игрок, победивший в схватке - сбрасывает часть карт - так до тех пор, пока кто-то из игроков не избавится от всех своих карт.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 24,
    "name": "Звёздные империи",
    "minPlayers": 2,
    "maxPlayers": 2,
    "playTime": "15-30",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "Колодостроительная, стратегическая игра с открытым противостоянием двух игроков на космическую тематику. Каждый игрок вначале имеет 50 очков влияния. Игроки могут атаковать друг друга, нанося прямые повреждения. Цель игры - уменьшить очки влияния противника до нуля. Для защиты игроки могут вводить в игру космические станции, которые защищают от прямых атак на игрока, принимая на себя повреждения. В игре есть 2 типа ресурсов: деньги (для покупки карт из центрального ряда) и атаки (для нанесения вреда оппоненту).",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 25,
    "name": "Орифламма",
    "minPlayers": 3,
    "maxPlayers": 5,
    "playTime": "20-30",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Король Франции умер и не оставил наследника. Все влиятельные семьи королевства включились в борьбу за корону. Для достижения цели они готовы идти на сговор, плести интриги, совершать внезапные атаки и открыто применять силу. В игре Орифламма вы — глава одной из таких семей. У каждого игрока одинаковый набор из 10 персонажей. Каждый из них обладает уникальным свойством: кто-то создаёт или отнимает очки влияния, кто-то выводит из игры других персонажей, кто-то расставляет ловушки. Однако, перед началом игры каждый игрок случайным образом удаляет трёх случайных персонажей. Вот и первые жертвы борьбы... И какими они стали для ваших соперников — загадка, ответ на которую может дать преимущество в борьбе за корону.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 26,
    "name": "Двор чудес",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "30-60",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Вы станете главой одной из гильдий нищих в Париже 16-го века, окажетесь в круговороте заговоров, интриг и предательств. Используйте хитрость и свой блистательный ум, чтобы прославиться на весь Париж, расставив определённое количество фишек славы на поле! У каждого из находящихся в вашем подчинении Разбойников есть своя секретная способность, которая будет применена в момент дележа территории. Так и будет решаться кто сыскал славу в конкретном районе.",
    "image": "/game_images/The_Court_of_Miracles.png",
    "icon": "/game_icons/The_Court_of_Miracles.png",
    "size": "1x1"
  },
  {
    "id": 27,
    "name": "Манчкин Подземелье",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "60-90",
    "minAge": 14,
    "difficulty": "Средний",
    "description": "В глубине подземных берлог по залам бродят чудовища, охраняя свои сокровища. Почему бы не вломиться к ним, чтобы присвоить добычу? Звучит как неплохой план! В конце концов, все эти сражения и грабежи обязательно принесут вам известность. Но кто будет самым известным? Игрокам предстоит сыграть роль героев, каждый из которых обладает своими уникальными способностями. Они спустятся в глубины Подземелья, сражаясь со всем, что встретят на своем пути. Когда они доберутся до последней комнаты и дойдут до Босса, это будет разборка века. В конце игры, герой, собравший больше всего славы, станет победителем.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 28,
    "name": "Находка для шпиона",
    "minPlayers": 3,
    "maxPlayers": 8,
    "playTime": "15-30",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "В этой игре каждый сможет побывать как в шкуре близкого к провалу шпиона, так и идущего по его следу спецагента. «Находка для шпиона» — ни на что не похожая разговорная игра. Участникам партии отводится несколько минут, чтобы вычислить ШПИОНА в родных стенах: на овощебазе, космической станции, подводной лодке и других локациях. Наблюдательность, собранность, выдержка, хитрость — в этой игре пригодится всё. Будьте начеку!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 29,
    "name": "Ярость Дракулы",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "120-240",
    "minAge": 13,
    "difficulty": "Сложный",
    "description": "Настольная готическая игра в стиле преследований. Игровой процесс протекает следующим образом: одному из игроков придётся взять на себя роль графа Дракулы, остальные становятся охотниками, которым необходимо найти и обезвредить легендарного вампира. А найти его не так уж и просто, все его передвижения скрыты, а в его распоряжении имеется богатый арсенал трюков, которые помогают ему запутывать свой след и плодить новых вампиров. Для обнаружения злодея охотникам предстоит посетить уйму различных европейских городов, в которых могут находиться засады, устроенные великим вампиром. Дракула побеждает, если создаст нужное количество вампиров, а условием победы охотников является уничтожение Дракулы.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 30,
    "name": "Космические дальнобойщики",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-40",
    "minAge": 8,
    "difficulty": "Средний",
    "description": "Азартное противостояние на просторах космоса! Игрокам, в режиме реального времени, предстоит собрать из множества хаотичных элементов летательный корабль! От надёжности вашего космического судна и будет зависеть успех путешествия. На пути вам могут встретиться необычные планеты, потоки метеоритов, пираты и даже работорговцы. Цель не просто долететь до конца пути, но и довезти в целости большее количество ценных грузов!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 31,
    "name": "Портрет императора",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "20-40",
    "minAge": 10,
    "difficulty": "Легкий",
    "description": "Один раз в году, когда в великолепных императорских садах начинается весна и зацветает прекрасная сакура, Император совершает свою прогулку. В этот день сотни художников со всей Японии пытаются запечатлеть монарха во всём его великолепии. Вы станете одним из этих художников! Простая карточная игра на удачу. Каждый игрок одновременно решает, как близко подойти к Императору и тот, кто окажется ближе всех во время нахождения Императора у сакуры, победит. Но необходимо быть предельно осторожным, чтобы не столкнуться с его высочеством и не вызвать его гнев.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 32,
    "name": "Акватика",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "40-60",
    "minAge": 12,
    "difficulty": "Средний",
    "description": "Глубокая, но простая в освоении евроигра о подводных королевствах. Вы станете одним из могучих морских королей, которые борются за славу и власть в подводном мире. Достигнете победы, открывая, захватывая и покупая локации-акватории, вербуя новых существ в подводные армии и достигая благосклонности морских богов. Вы можете присоединить к королевству до 5 акваторий, на различных уровнях глубины которых находятся важные ресурсы. Сочетая свойства существ, скатов и ресурсы локаций, игроки могут проворачивать увлекательные многоходовые комбо, стремясь разными путями к победе!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 33,
    "name": "Четыре хвоста",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "15-30",
    "minAge": 5,
    "difficulty": "Легкий",
    "description": "В джунглях кладоискатели нашли волшебное яйцо, из которого вылупились 4 змейки - 4 разноцветных хвоста, торчащих в разные стороны. Каждый выращивает питона своего цвета, кормит его веселыми кроликами, лечит бинтами, распутывает узлы и защищает в непроходимых джунглях. Можно мешать питонам других игроков, запутывая им хвосты, отправляя кусачих москитов или колючки кактусов, а так же забирать у них целебные бинты, которые всегда пригодятся вашей змейке. Имеются дополнения, приносящие в игру массу разнообразия!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 34,
    "name": "Camel Up",
    "minPlayers": 2,
    "maxPlayers": 8,
    "playTime": "20-40",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Азартная настольная игра, где вы в роли египетского аристократа пробуете испытать свою удачу на скачках верблюдов. Непредсказуемость игры подвергает риску любое действие, от чего ценность каждой заработанной монеты возрастает неимоверно! Прочувствуйте динамику гонки, предугадайте действия оппонентов, сделайте верные ставки – и точно уйдёте победителем!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 35,
    "name": "День сырка",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "15-20",
    "minAge": 4,
    "difficulty": "Легкий",
    "description": "Мышки соревнуются, кто же наберёт больше всех дырок от сыра! Все карты имеют от 1 до 6 \"дырок\", и чем их больше, тем выше вероятность того, что с другой стороны вы найдёте мышеловку. Некоторым юрким мышкам удастся подсмотреть, что с другой стороны… но иногда приходится действовать наудачу! Мышка, которой не повезло больше всех, и она попала в три мышеловки – проигрывает. Побеждает игрок, набравший наибольшее количество сырных дырок!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 36,
    "name": "Бэнг",
    "minPlayers": 4,
    "maxPlayers": 7,
    "playTime": "20-40",
    "minAge": 12,
    "difficulty": "Средний",
    "description": "Классический спагетти-вестерн, с салунами, индейцами и обязательными перестрелками! Каждому игроку предстоит взять на себя одну из основных ролей, которая определит их цель в игре. Всего их четыре: Шериф, которому предстоит распознать и убить всех преступников и предателя, Помощник Шерифа защищающий его любой ценой, Преступники, цель которых подстрелить Шерифа и Предатель, ему необходимо остаться в живых после надвигающейся заварушки! Интригу создаёт то, что роль игрока держится в секрете, за исключением роли Шерифа!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 37,
    "name": "Кто накормит Кракена",
    "minPlayers": 5,
    "maxPlayers": 11,
    "playTime": "30-45",
    "minAge": 14,
    "difficulty": "Средний",
    "description": "Кто накормит Кракена? – это атмосферная настольная игра для большой компании, в которой вам предстоит проверить свою социальную дедукцию. Все вместе вы отправляетесь в экспедицию на корабле 'Муссон', вот только ваша команда весьма разношёрстна. Каждый игрок станет сторонником одной из трёх фракций: моряки, пираты и служители таинственного культа. Однако никто не будет знать, кто кем является. В этом и кроется основная задача каждого игрок – вычислить предателя и понять, кому можно доверять. У каждой стороны команды своя цель – привести корабль в конкретное место. А для этого нужно управлять навигацией корабля. Каждый раунд 3 новых игрока будут становиться капитаном, штурманом и старпомом, которые и зададут направление движения. Сможете ли вы привести корабль в назначенное место, приведя свою команду к успеху и не оказаться за бортом? Проверьте это!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 38,
    "name": "Каркассон",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "30-90",
    "minAge": 7,
    "difficulty": "Легкий",
    "description": "Вам предстоит строить из клочков земли целую карту средневекового королевства! Каждый раз присоединяя новый участок местности вы будете принимать непростое решение - выставить или нет на него своего подчинённого! В зависимости от занятого объекта ваши люди могут стать рыцарями, разбойниками, монахами или крестьянами! Как только присоединён последний тайл местности, игроки начинают подсчёт очков. Только не спешите радоваться, возможно вы не единственный, кто желает получить победные очки за занятие вами объекты!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 39,
    "name": "Мертвый сезон, по щелчку",
    "minPlayers": 1,
    "maxPlayers": 10,
    "playTime": "45-60",
    "minAge": 12,
    "difficulty": "Средний",
    "description": "В этой игре выжившие будут бороться против ходячих мертвецов в закоулках постапокалиптического городка. В каждом из представленных в игре сценариев, у игроков будет уникальная цель, которую нужно выполнить, чтобы одержать победу. Остерегайтесь атаки зомби, исследуйте заброшенные здания в поисках оружия, лекарств, еды и других полезных вещей. И не забывайте, что в каждом сценарии у вас будет ограниченное число раундов, так что сумейте достичь всех необходимых целей и при этом остаться в живых!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 40,
    "name": "7 чудес дуэль",
    "minPlayers": 2,
    "maxPlayers": 2,
    "playTime": "30",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Карточная стратегия для двоих игроков, где каждый становится во главе одной из античных цивилизаций и ведёт её сквозь эпохи, строя города, развивая могучую армию и вкладываясь в научные исследования. Лишь одна из этих культур выстоит под напором истории, другая же падёт. Возводите здания и чудеса света, собирайте деньги и развивайте свою цивилизацию. Победы можно достичь военным путём, совершив прорыв в научной области или гражданским способом, последовательно развивая все сферы жизни и получая победные очки.",
    "image": "/game_images/7_Wonders.png",
    "icon": "/game_icons/7_Wonders.png",
    "size": "1x1"
  },
  {
    "id": 41,
    "name": "Тип топ",
    "minPlayers": 4,
    "maxPlayers": 9,
    "playTime": "30-45",
    "minAge": 14,
    "difficulty": "Легкий",
    "description": "Кооперативная игра, в которой вам предстоит проверить, хорошо ли вы в друг-друга знаете. В каждом раунде капитан берёт верхнюю карту с темами, выбирает одну из них и зачитывает ее вслух. Задача игроков - дать ответ, соответствующий номеру на карте (от 1 до 10). Но всё не так просто! Капитан должен расположить ответы в порядке возрастания.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 42,
    "name": "Иниш",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "60-90",
    "minAge": 12,
    "difficulty": "Сложный",
    "description": "Глубокая тактическая игра с красочным оформлением. Игроки переносятся в эпоху кельтов, где им предстоит возглавить одно из древних племен. Покорять новые земли, возводить святилища, сражаться с другими племенами — вот малая часть обязанностей вождя. Каждый завершенный квест приближает участников к победе и получению статуса бренна, или верховного правителя всего острова — именно так с кельтского переводится Inis.",
    "image": "/game_images/Inis.png",
    "icon": "/game_icons/Inis.png",
    "size": "2x1"
  },
  {
    "id": 43,
    "name": "Опасные слова",
    "minPlayers": 4,
    "maxPlayers": 12,
    "playTime": "45-60",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Командная игра, в которой вам предстоит пройти волшебное путешествие по лингвистическому минному полю, где знакомые выражения превратились в коварные ловушки. Заставьте команду понять вас, но при этом избегайте западни, которую подготовили соперники.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 44,
    "name": "Тако кот коза сыр пицца",
    "minPlayers": 2,
    "maxPlayers": 8,
    "playTime": "15-30",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Динамичная карточная игра, в которой реакция определяет победителя! Обзаведясь целью сбросить все свои карты, игроки выкладывают их поочерёдно на стол, произнося простую считалку: «Тако, кот, коза, сыр, пицца». Если слово совпало с картинкой — все игроки накрывают карты в центре стола ладонью. Тот игрок, чья карта оказалась верхней, забирает карты!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 45,
    "name": "Бункер",
    "minPlayers": 4,
    "maxPlayers": 16,
    "playTime": "60-180",
    "minAge": 18,
    "difficulty": "Легкий",
    "description": "На Земле грядёт глобальная катастрофа. Вам повезло, вы оказались перед входом в спасательный бункер... Дисскутивная игра, в которой игроки получают несколько карт характеристик: профессия, здоровье, хобби и другие. Постепенно вы раскрываете свои карты, знакомитесь друг с другом и решаете, кто и насколько будет полезен для выживания и восстановления жизни после выхода из бункера. В ходе нескольких раундов часть игроков становятся изгнанными, а игроки, успешно прошедшие все круги голосования, попадают в бункер.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 46,
    "name": "Beat That!",
    "minPlayers": 2,
    "maxPlayers": 8,
    "playTime": "30-90",
    "minAge": 9,
    "difficulty": "Легкий",
    "description": "Игра, которая увлечёт вас с первой минуты и не отпустит до самого конца. В ней вы будете соревноваться с другими игроками, проходя разнообразные испытания и задания. Цель игры — набрать как можно больше баллов, делая ставки на свой успех в челленджах. В каждом раунде вас ждут новые вызовы: от творческих заданий до физических испытаний, требующих не только ловкости, но и сообразительности. Уникальная механика «Beat That!» позволяет проявить свою индивидуальность и смекалку, а разнообразные задания и неожиданные повороты сюжета сделают игру яркой и непредсказуемой.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 47,
    "name": "Космический контакт",
    "minPlayers": 3,
    "maxPlayers": 5,
    "playTime": "60-120",
    "minAge": 14,
    "difficulty": "Средний",
    "description": "Настало время откликнуться на зов космоса и обратить свой взор на далёкие планеты: во множестве систем обитают самые разнообразные, невероятные и подчас забавные существа, представители десятков причудливых рас. Как они уживаются в галактике? Ответ на этот вопрос вам даст эта увлекательная настольная игра о взаимодействии планетарных колоний. 'Космический контакт' – стратегическая игра о межпланетных разборках, которая уже давно обрела культовый статус и завоевала сердца сотен фанатов. Если вы ещё не успели познакомиться с очаровательным и динамичным миром 'Космического контакта', то самое время обратить внимание на новое, юбилейное издание легендарной настольной игры и принять участие в уникальном состязании за власть над галактикой!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 48,
    "name": "Трамвай смерти",
    "minPlayers": 3,
    "maxPlayers": 13,
    "playTime": "15",
    "minAge": 18,
    "difficulty": "Легкий",
    "description": "Обычный стрелочник каждый день на железной дороге переводит поезда на разные направления. Но он и представить не мог, что ему придётся заниматься чем-то кроме разведения путей. Стрелочник стоит на развилке и решает самую важную в его жизни моральную дилемму. На двух путях привязаны разные персонажи – хорошие и не очень. По каким рельсам пойдет дальше трамвай смерти?\n\nИгроки в настольной игре 'Трамвай смерти' делятся на две команды и стрелочника. Участники противоположных отрядов выкладывают на свои пути добряков, негодяев и особый секрет, который может разоблачить хорошего персонажа или оправдать злодея. Когда все персонажи уже на рельсах, команды любыми доводами уговаривают стрелочника пустить состав по дороге следования противника. После того как ведущий выбрал для себя меньшее зло, проигравшие игроки берут жетон смерти. У кого к концу игры их будет меньше всего, тот и победил. Все за игру успеют побывать в роли ведущего. У руля трамвая смерти будет каждый!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 49,
    "name": "Дайс Таун",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "45",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Вас манит мир, где звуки выстрелов наполняют воздух адреналином, а дух отважных героев вдохновляет на подвиги? Примерьте на себя роль настоящего ковбоя Дикого Запада. В Ваших руках покерные кости, и теперь они решают судьбу... На пути к победе вас ничто не остановит, потому что на Диком Западе возможно всё! Если вы любите веселиться, то эта игра не разочарует вас. Она насыщена различными тактиками и стратегиями, которые создают непредсказуемые игровые ситуации между игроками. Возьмите на себя роль профессионального вора и украдите ценные карты у соперников. Или отправляйтесь на поиски золотых самородков, чтобы стать настоящим богачом. Попались Шерифу? Да, в таком случае придётся распрощаться с парочкой золотых монет... Но не отчаивайтесь, ведь для статуса самого главного ковбоя вам нужно набрать как можно больше победных очков!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 50,
    "name": "Нуар",
    "minPlayers": 2,
    "maxPlayers": 9,
    "playTime": "15-45",
    "minAge": 13,
    "difficulty": "Средний",
    "description": "Карточный детектив, где вам предстоит достать из чертогов разума все свои навыки дедукции. В вашей картотеке 50 человек. И каждый из них может оказаться преступником, мафиози, убийцей, грабителем, полицейским или вашим коллегой-следователем.\n\nВы можете двигать поле и убирать подальше от себя неугодных лиц или тех, кто вне подозрения, можете обвинять подозреваемых или оправдывать их, сужая круг подозреваемых. Но будьте осторожнее, ваши действия могут показать преступникам, где сидите вы.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 51,
    "name": "Диамант",
    "minPlayers": 3,
    "maxPlayers": 8,
    "playTime": "30",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Игроки продвигаются через подземные шахты, раскрывая карты из колоды. Их цель — находить драгоценные камни. До того как открыть очередную карту, любой игрок имеет возможность покинуть туннели и сохранить добытые сокровища.\n\nПочему стоит подниматься наверх? В колоде скрывается множество ловушек (пауки, змеи, лава и прочее). Если выпадет повторяющаяся ловушка (к примеру, два паука подряд), всем игрокам придется срочно выбраться наружу. В таком случае они потеряют всё своё накопленное богатство.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 52,
    "name": "Продано",
    "minPlayers": 3,
    "maxPlayers": 6,
    "playTime": "20-30",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Увлекательная настольная игра, в которой вам предстоит стать мастером торговли. Выставляйте уникальные товары на аукцион, делайте ставки и торгуйтесь с другими игроками, чтобы заработать максимальную прибыль. Стратегия, умение вести переговоры и предугадывать ходы соперников — вот ключ к успеху в этой динамичной игре. Не упустите шанс стать настоящим королем аукционов и заработать состояние!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 53,
    "name": "Симило",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "10",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Кооперативная настольная игра Similo проверит вашу дедукцию и умение мыслить логически. На столе 12 карт, впереди 5 раундов и только один секретный персонаж, которого вы должны угадать. Но один из вас знает, какой герой искомый, и этот игрок должен помочь остальным отыскать его. Помощь игрокам заключается в выкладывании карт с руки: если карта разыграна вертикально, значит у секретного персонажа есть с ней что-то общее, а если горизонтально, то наоборот. Остальные игроки после каждой разыгранной карты вместе решают, какую, или даже какие карты они хотят убрать.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 54,
    "name": "Плюшевые сказки",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "60-90",
    "minAge": 7,
    "difficulty": "Средний",
    "description": "\"Плюшевые сказки\" – это кооперативная приключенческая игра для 2-4 игроков от семи лет. Игроки становятся плюшевыми игрушками, оживающими, когда засыпает их маленькая хозяйка. Герои отправляются в таинственный неизведанный край, чтобы защитить девочку от злодеев, спрятавшихся под кроватью.\n\nГлавный элемент игры – перекидная книга сказок, включающая в себя не только иллюстрации и художественный текст, но также локации и игровые поля. В дополнение к привычным предметам и врагам, используемым в каждом приключении, в игре есть колода находок с тайными картами, предназначенными для определённых сказок. Вас ждёт семь приключений. Каждое займёт около двух часов. Чтобы начать приключение, просто начните читать, и текст направит Вас в нужную сторону.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 55,
    "name": "Криптид",
    "minPlayers": 3,
    "maxPlayers": 5,
    "playTime": "30",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "В этой настольной игре вы станете настоящим искателем, охотящимся за легендарным чудовищем, существование которого наука официально не признает - Криптидом. Задавайте друг другу вопросы, чтобы раскрыть тайну и определить, где именно на игровом поле скрывается таинственное существо. Каждое ваше действие и слово могут оказаться ключевыми в борьбе за победу!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 56,
    "name": "Unmatched: Туман над Mостовой",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-45",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "Настольная игра \"Unmatched: Туман над мостовой\" – это ассиметричный файтинг, рассчитанный на 2-4 игроков. Двигайтесь по игровому полю, разыгрывайте карты для атаки или защиты, используйте смекалку, чтобы обхитрить своих противников. Победителем из игры выйдет только один герой – тот, кто ещё сможет стоять на ногах.\n\nВсе герои обладают своими особенностями:\n\nГраф Дракула – гроза ближнего боя. Он обладает регенерацией, которая позволяет восполнять своё здоровье за счёт раненных в бою с ним противников. А ещё компанию ему составляют невесты, которые свободно перемещаются по игровому полю и запросто могут загнать в ловушку любого врага.\nДоктор Джекил обладает потрясающей защитой, но сам практически не атакует. Однако не повезёт тому, кто окажется с ним рядом, когда он примет облик мистера Хайда. Обращённый в эту форму, доктор наносит сокрушительные удары.\nШерлок Холмс – гениальный стратег, который без труда заставит противника сбрасывать свои карты. Только вот его личные параметры защиты и атаки не очень-то высоки. Но тут на выручку приходит его соратник – военный врач и стрелок – доктор Ватсон.\nЧеловек-невидимка единственный, кто сражается в гордом одиночестве. Единственный его напарник в битвах – это туман, но он более чем достойный соратник: враги будут запутаны, а защита и скорость перемещения героя в тумане возрастают. Непросто одолеть такого врага, особенно когда не знаешь, где его ожидать.\nПоражение – не повод сдаваться, а победа ещё не повод расслабиться. Устройте командные или дуэльные соревнования на улицах мрачного Лондона и выясните, кто из вас самый опасный противник. Стильное оформление, неСложный правила, динамичный игровой процесс и максимальный азарт! Всё это в одной коробке \"Unmatched: Туман над мостовой\"",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 57,
    "name": "Unmatched: Битва Легенд. Том второй",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-45",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "Мифологические персонажи, герои мультфильмов и художественной литературы появляются на одном поле для сражения! \"Unmatched: Битва Легенд. Том второй\" – игра с простыми правилами, воплощающая в реальность детские фантазии о невозможных встречах вымышленных героев из разных вселенных. Каждый том содержит в себе карты с новыми персонажами, которые можно мешать с другими колодами серии.\n\nСтолкновение между игроками становится уникальным и живым! На карточках персонажей написана суперсила и уровень здоровья. Игрока сопровождают передвигающиеся по полю помощники, представленные фишками. Чтобы победить своего противника, необходимо снизить уровень его здоровья.\n\nИгрокам предоставляется возможность не только дуэльного поединка, но и командного. Во втором случае игра становится ещё азартнее за счёт обсуждения карт и тактики, однако каждый ходит только своим персонажем. Сражение заканчивается, когда все противники исчезают с поля боя!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 58,
    "name": "Unmatched: Гудини vs. Джинн",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-45",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "Иллюзия или реальная магия: что победит?\n\nВеликий фокусник Гарри Гудини выходит на поле сражения, вооружившись своими лучшими трюками! Его соперникам придётся не легко, ведь мастер иллюзий способен разыгрывать головокружительные комбинации. Но его соперником выступает не абы кто: древний дух, обладающий невероятной силой исполнять желания, сам могучий и ужасный Джинн! Его магия проделывает невероятные манипуляции с картами... Что же ждёт нас в этой битве?\n\n\"Unmatched\" – это серия игр с простыми правилами, воплощающая в реальность детские фантазии о невозможных встречах вымышленных героев из разных вселенных. Каждая коробка содержит в себе карты с новыми персонажами, которые можно мешать с колодами из других серий.\n\nСтолкновение между игроками становится уникальным и живым! На карточках персонажей написана суперсила и уровень здоровья. Игрока сопровождают передвигающиеся по полю помощники, представленные фишками. Чтобы победить своего противника, необходимо снизить уровень его здоровья.\n\nИгрокам предоставляется возможность не только дуэльного поединка, но и командного. Во втором случае игра становится ещё азартнее за счёт обсуждения карт и тактики, однако каждый ходит только своим персонажем. Сражение заканчивается, когда все противники исчезают с поля боя!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 59,
    "name": "Unmatched: Красная Шапочка vs. Беовульф",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-45",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "У лесного дома развернулась нешуточная потасовка! Легендарный Беовульф, конунг, прозванный Гренделю равным, полон решимости одолеть ловкую соперницу: Красную Шапочку, что изменилась до неузнаваемости после победы над страшным зверем! Бок о бок с героями сражаются верные соратники: самоотверженный Виглаф жаждет разделить славу с Беовульфом, в то время как Шапочку прикрывает умелый наставник – опытный Охотник!\n\nНашумевшая серия Unmatched возвращается с новым набором и двумя новыми героями! Красная Шапочка способна дополнительные преимущества, если будет разыгрывать карты определённым образом – впрочем, если не рассчитать действия достаточно грамотно, быстро станут явными её недостатки: слабая выносливость и отсутствие мощных атак.\nЧего не скажешь о Беовульфе – этот здоровяк способен выдержать десятки ударов и остаться на ногах! Вдобавок, всякий раз, когда он получает урон, Беовульф должен взять жетон ярости – используя эти жетоны при разыгрывании карт, он может восстанавливать жизни, брать карты, усиливать атаки и многое другое!\n\nДанный набор можно совмещать с любыми другими играми серии Unmatched.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 60,
    "name": "Unmatched: Робин Гуд vs. Бигфут",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-45",
    "minAge": 12,
    "difficulty": "Легкий",
    "description": "Кто сильнее, косматый и могучий Бигфут, которого ищу по всему свету вот уже сколько лет – и так и не нашли ничего, кроме следов гигантской ступни, или знаменитый разбойник и великий лучник, способный попасть белке в глаз и расколоть летящую стрелу Робин Гуд? Узнайте в новой части Unmatched, которая так и называется – \"Unmatched: Робин Гуд vs. Бигфут\"! Робину помогут его верные ребята из банды Шервудского леса, а Бигфуту составит компанию не менее неуловимое и загадочное существо – кролень. Бигфут предпочитает нападать из засады, обрушивая на противника всю мощь своих косматых лапищ (как же он хорош!), а Робин Гуд выпускает целый ливень стрел, неутомимо перемещаясь по всей карте. Обе тактики звучат очень даже рабочими, но всё зависит от того, как именно вы их реализуете! В \"Unmatched: Робин Гуд vs. Бигфут\" можно играть вдвоём, и это самостоятельная игра, для которой не требуется первой части серии – но её можно смешать с другими частями, чтобы сыграть втроём или вчетвером. Список бойцов серии – все наши любимые персонажи, от короля Артура до Алисы, путешествующей по Стране Чудес. Узнайте, кто победит!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 61,
    "name": "Билет на поезд",
    "minPlayers": 2,
    "maxPlayers": 5,
    "playTime": "40-60",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Настольная классика, которая перенесет вас в эпоху паровых локомотивов. Игроки становятся владельцами железнодорожных компаний, стремящихся проложить маршруты через различные города и страны, зарабатывая очки за каждый построенный путь. Расширяя свою сеть железных дорог, учитывайте расположение городов и выбирайте оптимальные пути для максимального количества очков. Элементы случайности, такие как изменение спроса на маршруты, добавляют динамичности и заставляют игроков постоянно адаптироваться к новым условиям.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 62,
    "name": "Шепот за стеной",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30-45",
    "minAge": 18,
    "difficulty": "Средний",
    "description": "Однажды, когда ночью разразилась страшная гроза, группа путешественников, которым не повезло в этот момент оказаться вдалеке от городской цивилизации, решает переждать ненастье в роскошном, но явно заброшенном особняке. К сожалению для них, они быстро понимают, что это не просто дом, а обитель безжалостного убийцы, который только и ждал новых жертв... Кто выйдет победителем из этой схватки, где нет правил: незадачливые гости, на стороне которых численное преимущество и быстрая реакция, или хозяин дома, которому известен каждый его закуток? \"Шёпот за стеной\" – это кооперативная хоррор-игра, цель которой – выжить. Вы сможете сыграть как за жертву, которая должна обыскать логово убийцы и придумать, как из него выбраться, так и за самого убийцу, выслеживающего своих целей и использующего разнообразные ловушки, расставленные по дому. Каждый из представленных персонажей обеих сторон обладает уникальными способностями, которые существенно влияют на ход игр. Комбинируйте героев и играйте, не боясь потерять интерес, и погружайтесь в полную ужаса атмосферу отчаяния!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 63,
    "name": "Омерта",
    "minPlayers": 3,
    "maxPlayers": 5,
    "playTime": "20-40",
    "minAge": 10,
    "difficulty": "Легкий",
    "description": "Окунитесь в атмосферу преступного Чикаго 1932 года! Вы – главарь группировки, чьим способом заработка является контрабанда спиртного, от которого нужно срочно избавиться, т.к. вам сообщили, что готовится рейд. Успейте сделать это быстрее своих соперников и объявите \"Омерту\"! Веселая игра на реакцию, память и внимание, в которой удача и стратегия тесно взаимосвязаны, а гонка игроков за победой становится коварной!",
    "image": "/game_images/Omerta.png",
    "icon": "/game_icons/Omerta.png",
    "size": "1x1"
  },
  {
    "id": 64,
    "name": "Подземелья и пëсики",
    "minPlayers": 2,
    "maxPlayers": 4,
    "playTime": "30",
    "minAge": 8,
    "difficulty": "Легкий",
    "description": "Весёлое фэнтезийное приключение, в котором самые смелые пёсики будут выбираться из глубокого мрачного подземелья, побеждая по пути разных монстров, выполняя квесты и собирая трофеи. Но это отнюдь не командное приключение, вы будете соревноваться за возможность выйти наиболее выгодным путём с другими игроками.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 65,
    "name": "Дюна: Империя. Восстание",
    "minPlayers": 1,
    "maxPlayers": 6,
    "playTime": "90-240",
    "minAge": 13,
    "difficulty": "Сложный",
    "description": "Ценная, но такая негостеприимная планета Арракис. Пустынная бесконечность, источник главного ресурса – Пряности, единоличное владение которой способно принести власть над всей Вселенной. Когда-то Арракис контролировал дом Атрейдесов, позднее её захватили Харконнены. Теперь же к битве присоединяются и другие Великие Дома Ландсраада, и конфликт становится всё обширнее и серьёзнее. Кому же удастся одержать верх и завладеть Пряностью? \"Дюна: Империя. Восстание\" – это игра, завязанная на построении собственной колоды. Вы будете размещать своих рабочих, формировать союзы, наращивать политическое и экономическое влияние, сражаясь с соперниками за право владения пустынной Арракис. Успешные действия принесут вам победные очки, благодаря которым вы сможете продвинуться на треке победных очков, а слишком опрометчивые и непродуманные их отнимут. Сможете ли вы доказать своим противникам, что именно вы достойны стать правителем обители Пряности?",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 66,
    "name": "Гармония",
    "minPlayers": 1,
    "maxPlayers": 4,
    "playTime": "30",
    "minAge": 10,
    "difficulty": "Средний",
    "description": "Элегантная в своей простоте, потрясающе оформленная, разнообразная и красочная семейная игра прекрасно впишется в любую настольную коллекцию. Создавайте ареалы, которые привлекут множество очаровательных животных. Ваша экосистема будет расти не только вширь, но и в ввысь, а значит, придётся подключить навыки 3D мышления!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 67,
    "name": "Воздушные змеи",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "10",
    "minAge": 10,
    "difficulty": "Легкий",
    "description": "В этой игре вам предстоит работать сообща, чтобы удержать в воздухе ярких воздушных змеев, представленных разноцветными песочными таймерами. По очереди разыгрывайте карты, переворачивайте песочные часы и координируйте свои действия с командой. Цель проста — не дать ни одному таймеру закончиться, иначе воздушный змей упадёт. Но будьте осторожны! Низколетящие самолёты или шторм могут подпортить ваши планы!",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  },
  {
    "id": 68,
    "name": "Fluxx. Ктулху",
    "minPlayers": 2,
    "maxPlayers": 6,
    "playTime": "10-40",
    "minAge": 12,
    "difficulty": "Средний",
    "description": "Карточная настольная игра, в которой сыгранные карты сами определяют цель и задачи игры. Разыгрывая их различные свойства, вы можете изменить множество аспектов: как и сколько карт брать, как их разыгрывать и даже что, собственно, нужно сделать, чтобы победить?! В начале игры каждый игрок имеет три карты и в свой ход, по базовому правилу, может взять одну карту и сыграть одну. Разыгрывая карты различных типов, вы будете вводить в игру новые правила и изменять старые: сколько карт нужно взять или разыграть в свой ход, сколько карт можно держать в руке, но важнее всего – как выиграть игру.",
    "image": "/game_images/default.png",
    "icon": "/game_icons/default.png",
    "size": "1x1"
  }
]
  